import React from "react";
import "./refundpolicy.css";
export default function Refundpolicy() {
  return (
    <div className="container">
      <div className="refundpolicy">
        <h2>Refund policy</h2>
        <ul>
          <li>
            الإستبدال والإسترجاع حق مضمون كل عملائنا وهو يشمل جميع المنتجات التي
            نعرضها على متجرنا.
          </li>
          <li>
            جميع المنتجات المعروضة على متجرنا قابلة لسياسة الإستبدال والإسترجع
            وفق الشروط والأحكام المنصوص عليها في هذه الصحفة.
          </li>
          <li>
            يمكن الإرجاع أو الإستبدال إذا كان المنتج بنفس حالته الأصلية عند
            الشراء ومغلفا بالغلاف الأصلي.
          </li>
          <li>
            {" "}
            يتم الموافقة على طلب الاستبدال او الاسترجاع خلال 3 ايام
            عمل.
          </li>
          <li>
            في حالة الموافقة على طلب <span>الاسترجاع والاستبدال</span> المندوب يصل للعميل
            خلال 3-5 أيام عمل.
          </li>
          <li>
            يرجى ارسال رسالة عبر تطبيق ال Whatsapp للرقم الموضح في بوليصة الشحن
           <span> من أجل طلب الإسترجاع أو الإستبدال </span>
            او التواصل معنا عبر صفحة إتصل بنا
            من أجل طلب الإسترجاع أو الإستبدال.
          </li>
          <li>
            يرجى تصوير المنتج وإرساله مع تحديد المدينة والعنوان ورقم الطلب ليتم
            إستبداله بمنتج اخر في حالة كان المنتج فاسدا أو به عيب معين، أو لا
            يستغل وفق المتفق عليه.
          </li>
          <li>
            يتم إسترجاع المبلغ للعميل كاملا في حالة كان المنتج الذي توصل به
            مختلف تماما مع وصف المنتج في صفحة المنتج بموقعنا.
          </li>
          <li>
            لسنا مسؤولين عن أي توقعات لإستعمال المنتجات من طرف العميل لم نذكرها
            بصفحة المنتج بموقعنا.
          </li>
        </ul>
      </div>
    </div>
  );
}
